/* NSTextField (Local File:) : <title:Local File:> (oid:123) */
"Local File:" = "Fichier local :";

/* NSTextField (URL:) : <title:URL:> (oid:122) */
"URL:" = "URL :";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:163) */
"Unlimited Bandwidth" = "Bande passante illimitée";
